[
  "table-editor-obsidian",
  "better-export-pdf",
  "better-word-count",
  "dataview",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "homepage",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-projects",
  "supsub",
  "obsidian-style-settings",
  "cycle-through-panes",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "beautitab",
  "obsidian-latex-suite",
  "obsidian-importer",
  "code-styler",
  "obsidian-file-color",
  "obsidian-git"
]